
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Verbindingsmededeling";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) has sent you an unknown encryption fingerprint:\n\n%3$@\n\nDo you want to accept this fingerprint as valid?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ heeft geen toestemming gegeven:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ heeft toestemming gegeven.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s heeft %i nieuwe berichten.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s heeft 1 nieuw bericht.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s heeft codering voor berichten uitgeschakeld; u zou het gebruik van codering ook moeten uitschakelen.";

/* No comment provided by engineer. */
"(No reason given)" = "(Geen reden gegeven)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Werkt pas nadat Adium opnieuw is opgestart)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : mededeling";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium mededeling: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium beschikt over coderingen, controles, weigeringen/toestemmingen en perfecte vergevorderde beveiliging over %@ via Off-the-Record Messaging (OTR). Als het contactpersoon waarmee u een gesprek wilt voeren een niet OTR-compatible programma gebruikt om gesprekken mee te voeren dan zal uw contactpersoon een link toegestuurd krijgen wanneer u met dit contactpersoon probeert te praten. Kijk voor meer informatie over OTR op http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Er is een fout opgetreden bij het sturen van het bestand. Let u er op dat het versturen van mappen op dit moment niet ondersteunt wordt; dit geldt ook voor programma-paketten.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobile Device";

/* No comment provided by engineer. */
"Authenticating" = "Controleren";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* Connection step */
"Balancer handshake" = "Gebalanceerd akkoord";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connecting" = "Verbinden";

/* No comment provided by engineer. */
"Connection error." = "Verbindingsfout.";

/* No comment provided by engineer. */
"Connection established" = "Verbinding tot stand gebracht";

/* No comment provided by engineer. */
"Conversation notices" = "Conversatie mededelingen";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Toon mededeling als venster gesloten wordt";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Toon namen (vriendelijke namen)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Codering door Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encryption" = "Encryption";

/* Connection step */
"Exchanging key hash" = "Uitwisselen van sleutels";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporteer Sametime lijst...";

/* No comment provided by engineer. */
"File Send Error" = "Fout bij bestandsoverdracht";

/* No comment provided by engineer. */
"Finalizing connection" = "Gereedmaken verbinding";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Vingerafdruk voor %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"From: " = "Van:";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Genereren van persoonlijke coderingsleutel voor %@";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importeer Sametime lijst...";

/* No comment provided by engineer. */
"Incoming:" = "Inkomend:";

/* No comment provided by engineer. */
"Initializing Stream" = "Itinialiseren stroom";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Start conversatie met %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Start Direct IM met %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start een conversatie met %@ met meerdere gebruikers";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Doe mee met %@'s conversatie";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Laad van en bewaar op de server";

/* No comment provided by engineer. */
"Load From Server" = "Laad van server";

/* No comment provided by engineer. */
"Local Only" = "Alleen lokaal";

/* No comment provided by engineer. */
"Logging in" = "Aanmelden";

/* No comment provided by engineer. */
"Looking up server" = "Zoekt server";

/* No comment provided by engineer. */
"Member Name" = "Lid naam";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN paspoort";

/* No comment provided by engineer. */
"New Mail" = "Nieuwe email";

/* No comment provided by engineer. */
"No" = "Nee";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* No comment provided by engineer. */
"No reason was given." = "Er is geen reden gegeven.";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Open email";

/* Name for the orphans group */
"Orphans" = "Wezen";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"Outgoing:" = "Uitgaand:";

/* No comment provided by engineer. */
"Password sent" = "Wachtwoord verzonden";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Verzoek nog een keer om toestemming van %@";

/* Connection step */
"Reading data" = "Lezen data";

/* Connection step */
"Reading server key" = "Lezen server sleutel";

/* No comment provided by engineer. */
"Received authorization" = "Toestemming ontvangen";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Requesting to send password" = "Verzoek om wachtwoord te sturen";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Ophalen contactlijst";

/* Roster - the Jabber default group */
"Roster" = "Rooster";

/* No comment provided by engineer. */
"Screen Name" = "Schermnaam";

/* No comment provided by engineer. */
"Screen name sent" = "Schermnaam verzonden";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Beveiligd ID voor deze sessie:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Set Display Name";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Toon Schermnaam als statusbericht";

/* No comment provided by engineer. */
"Subject: " = "Onderwerp:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchroniseren met server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Tijdelijk verborgen voor %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "De andere gebruiker zit in uw negeer lijst.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "De andere gebruiker is tijdelijk niet beschikbaar.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Kom tevoorschijn voor %@";

/* No comment provided by engineer. */
"United States" = "Verenigde Staten";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Onbekende OTR vingerafdruk";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Schrijf %@ uit";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Waarschuwingsniveau is te hoog.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Waarschuwing: De 'Open en Bewaar' optie is nog steeds experimenteel. Zorg voor een back-up van uw contactpersonen lijst met een officiële client voordat u deze optie inschakelt.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "U stuurt berichten te snel; wacht even en probeer het nog een keer.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "U heeft een bericht verzonden zonder codering, maar %s verwachtte een gecodeerd bericht.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Uw bericht naar %@ is niet verzonden";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Uw bericht is geweigerd door de andere gebruiker.";

/* No comment provided by engineer. */
"Your message was too big." = "Uw bericht was te lang.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Uw Yahoo! bericht is niet verzonden.";
